insert  into `mediciTool`(`id`,`buyTime`,`saleUnit`,`saleCode`,`name`,`standard`,`unit`,`num`,`price`,`factory`,`registrId`,`batchNo`,`producData`,`usefulData`,`responsiPerson`,`remark`) 
values(1,'2015.11.12','黄山天和','*3797352','富士I','35+25/*2','套',1,400,'而至齿科（昆山）有限公司','国食药监械（准）字2011弟3631461号','*150305181964','2015.05.20','2018.05.20','陈志鑫','true'),
(2,'2015.11.12','黄山天和','*3797352','富士I','35+25/*2','套',1,400,'而至齿科（昆山）有限公司','国食药监械（准）字2011弟3631461号','*150305181964','2015.05.20','2018.05.20','陈志鑫','true'),
(3,'2015.11.12','黄山天和','*3797352','富士I','35+25/*2','套',1,400,'而至齿科（昆山）有限公司','国食药监械（准）字2011弟3631461号','*150305181964','2015.05.20','2018.05.20','陈志鑫','true'),
(4,'2015.11.12','黄山天和','*3797352','富士I','35+25/*2','套',1,400,'而至齿科（昆山）有限公司','国食药监械（准）字2011弟3631461号','*150305181964','2015.05.20','2018.05.20','陈志鑫','true'),
(5,'2015.11.12','黄山天和','*3797352','富士I','35+25/*2','套',1,400,'而至齿科（昆山）有限公司','国食药监械（准）字2011弟3631461号','*150305181964','2015.05.20','2018.05.20','陈志鑫','true');


INSERT INTO `tooth`(`id`,`useTime`,`name`,`sex`,`age`,`address`,`telephone`,`type`,`toothSite`,`num`,`batchNo`,`factory`,`check`,`handlers`,`isSuccess`)
VALUES(1,'2015.11.12','陈志','m',39,'黄山','1275803237','3252353','rightUp',2,'*150305181964','而至齿科（昆山）有限公司',true,'陈志鑫',true),
(2,'2015.11.12','陈志','m',39,'黄山','1275803237','3252353','rightUp',2,'*150305181964','而至齿科（昆山）有限公司',true,'陈志鑫',true),
(3,'2015.11.12','陈志','m',39,'黄山','1275803237','3252353','rightUp',2,'*150305181964','而至齿科（昆山）有限公司',true,'陈志鑫',true),
(4,'2015.11.12','陈志','m',39,'黄山','1275803237','3252353','rightUp',2,'*150305181964','而至齿科（昆山）有限公司',true,'陈志鑫',true),
(5,'2015.11.12','陈志','m',39,'黄山','1275803237','3252353','rightUp',2,'*150305181964','而至齿科（昆山）有限公司',true,'陈志鑫',true);